aom
assimp
bdw-gc
berkeley-db
brotli
c-ares
ca-certificates
cairo
clisp
dbus
docbook
docbook-xsl
double-conversion
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git
glib
gmp
gnu-getopt
gnutls
gobject-introspection
graphite2
graphviz
gts
guile
harfbuzz
haskell-stack
htop
hunspell
icu4c
imagemagick
imath
jasper
jbig2dec
jpeg
jpeg-xl
krb5
libavif
libb2
libde265
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn
libidn2
liblqr
libmaxminddb
libmng
libnghttp2
libomp
libpng
libpthread-stubs
librsvg
libsigsegv
libsmi
libssh
libtasn1
libtiff
libtool
libunistring
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxft
libxrender
libyaml
liquibase
little-cms2
lua
luajit-openresty
lynx
lzo
m4
md4c
mpdecimal
mpfr
ncurses
netpbm
nettle
nginx
node
openexr
openjdk
openjpeg
openssl@1.1
openssl@3
p11-kit
pango
pcre
pcre2
perl
pixman
pkg-config
plotutils
postgresql
potrace
pstoedit
python@3.10
python@3.9
readline
redis
ruby
shared-mime-info
sqlite
starship
unbound
vim
webp
x265
xmlto
xorgproto
xz
yarn
zstd
font-hack-nerd-font
mactex
skim
wireshark
